{
  "results": [ {
  "id": "gherealta-churches-tour-2d-1n",
  "title": "Gherealta churches tour 2D 1N",
  "price": "$600",
  "image": "gherealta",
  "detailes": [
  {"text": "In the first day,  we will travel from the city of Aksum and spend the night around a lodge in Gherealta and prepare for a tour the next day.",
  "topic": "Aksum to Gherealta"},
  {"text": "In the morning, we will visit mainly the famous rockhewn churches both Abune Yemata Guh and Maryam Korkor.  Both churches involve an approximate one-hour hike but offer commanding views of the surrounding area.  After lunch, continue your visit with the more easily-accessible churches of Abreha we Atsbeha and Cherkos.",
    "topic": "Gherealta churches tour"}
  ],
  "link": "https://i.pinimg.com/originals/82/c5/71/82c571f8b5dc99daaf955223871a5281.jpg",
  "repo": "https://raw.githubusercontent.com/Fthi-S3074641/aksumitetours/master/dist/gherealta.jpg"
}, {
  "id": "danakil-simien-mountains-tour-12d-11n",
  "title": "Danakil and Simien mountains tour 12D 11N",
  "price": "$600",
  "image": "simien2",
  "detailes": [
  {"text": "Explore the city of Mekelle; Yohannes the IV museum, Monday market or spicy market, Abraha Castle, coffee ceremony and traditional food in Mekelle .",
    "topic": "Addis Abeba - Mekelle"},
  {"text":"Depart Mekele and drive to Hamede Ela campsite via Berhale. Once we reach Berhale, you will notice the landscape change. Most people associate this point as the start of the ‘depression’. Berhale is also a stopping off point for the camel caravans carrying salt from Lake Karum to the highlands of Ethiopian in the northwest. We will have lunch at Berhale before continuing on our journey to Hamede Ela. That night we will camp out in the open at Hamede Ela. Before sunset we will travel a short distance to Lake Karum to watch the sunset from the salt flats on the lake. The water level on the lake is very shallow so it’s easy to walk out and and around on the lake. After sunset, travel the short distance by car back to Hamede Ela. Overnight , at the campsite. 4h - 5h ",
    "topic":"Mekelle - Hammed Ela"},
  {"text":"Rise early and travel over the low waters of Lake Assal. Although the distance is not far to get to Dallol, the cars have to drive very slowly on the salt lake so as to not damage the cars. Once we arrive at the base of a small mountain, we’ll hike up to see the sulphur springs of Dallol. The colors and rock formations that you will see here are hard to believe. From Dallol, we will drive back across the salt lake stopping off to see how the local Afari people mine and harvest the salt. This is probably one of the toughest jobs in the world. After lunch in Berhale, continue driving for about 2 hours until we reach the town of Abala. Dinner and overnight stay in shared rooms in a local mans house.",
    "topic":"  Hamede Ela - Dallol - Berhale -Abala "},
  {"text":"After breakfast, drive for around 2 – 3 hours on a paved road, after which we will start our off roading! The first section will take us across the desert sands for around 1 hour after which we will stop for lunch in a small desert outpost town. After lunch comes the slowest park of the off reading. We will navigate our way through a lava field covering around 12km in 1 and a half to 2 hours. Slow going! he cars, will take us as far as a military outpost after which we will hike 3 hours to the top of the crater. Half of the hike will be done in daylight and half in darkness so bring a good torch. Once we reach the top of the crater, you will get around 1 hour to relax and take in the amazing sight of the lava lake. This is truly an ‘out of this world’ experience and somewhat hard to fathom. After taking in the lava lake, walk the short distance back to the camp for dinner and sleep.",
    "topic":"Abala - Erta Ela"},
  {"text":"At 4am, wake up and walk the short distance down to the Crater Lake. Relax by the lava lake until sunrise. You will notice that the flow of the lake has changed since the night before so that is why we take in two visits to see the lava lake. After sunrise, hike for 2 – 3 hours back down to the military camp for breakfast. After breakfast, drive back to Mekele but we stop on the way for lunch.",
    "topic":"Erta Ela - Mekelle"},
  {"text":"After breakfast, drive to Aksum via Gherealta on the way visit the best churches of Tigrai ; Abraha and Atsibeha  and Abune Yemata churches .",
    "topic":"Mekelle - Aksum"},			
  {"text":"Today will be a full day visiting the sites of Axum, including the famous obelisks (one that was recently erected after being returned from Italy) and the archeological museum, the Queen of Sheba’s Bath (which supplies water to Axum year-round), Ezana’s enscription, King Kaleb’s tomb, King Bazen’s tomb, and the Queen of Sheba’s Palace.  You can also visit the St. Mary of Zion church, where the Ark of the Covenant is kept.  Men only are allowed to enter the old church.  Unfortunately, no one (except one specially chosen guardian monk) is allowed to enter the chapel where the Ark is kept    ",
    "topic":"Aksum city tour"},
  {"text":"In the morning drive to Simien Mountains via the panoramic view of Lemalimo Mountains. On arrival we will meet our driver and depart for the Simien Mountains. At Debark you will sign in at the park headquarters, pick up your guide and scout and head up into the mountains. The road continues all the way to the first camp at Sankaber, but you’ll be dropped off on the way for a leisurely three hour acclimatisation hike. The stunning views hit you as soon as you get out of the vehicle as you walk along the ridge. There will be time to stop for a picnic lunch and after a short but demanding climb (at this altitude) to Sankaber you’ll be met as every day on this trek with a tray of fresh coffee, tea and snacks. 7km 2/3 hours walking Overnight :Camping",
    "topic":"Aksum - Simien mountains"},
  {"text":"After a hearty breakfast, you’ll set off trekking along the ridge with stunning views over the foothills 800m below. For the first two hours the trail passes through low bush of Giant Heather, soda apple, Abyssinian rose, St John’s Wort and Globe thistle. The highlight of the trek from Sankaber to Geech is Genbar Falls, an incredible 500m sheer drop. From the viewpoint opposite, you can watch the falcons, augur buzzard and lammergeyer bearded vulture soar on the thermals below. From the Genbar falls, the trail passes arable fields, broken by lunch at a somewhat less intimidating and more peaceful waterfall. Klipspringer and bush buck may be seen in the steep rocky and wooded slopes, whilst troops of Gelada Baboons roam the fields for roots. Just before you reach Geech camp site, there is a wonderful opportunity to visit one of the traditional village houses for home roasted coffee and injurra (ask your guide). Geech Camp itself is set on a grassy plateau with stunning sunset views. Walking 7-8hrs / 15km Overnight :Camping",
    "topic":"Sankaber - Geech"},
  {"text":"After breakfast you’ll trek for 2 hours along the grass plateau past countless bizarre outsized Giant Lobelia plants. The destination is Imet Gogo, an incredible rocky promontory that grants 360 degree views over the Simien Range. At an altitude of 3,926m you can see West back along the ridge towards Sankaber and Geech and South East across a deep gully towards Inatye and Cheneck Camp. The views here are arguably the best in the Simien Mountains and the drop is terrifying. From Imet Gogo, you’ll walk back towards the road where your vehicle will be waiting to meet you and take you back to Gondar. Drive Simien Mountains – Gondar (4 hrs) Overnight:  Gonder GohaHotel",
    "topic":"Geech - Imet Gogo"},
  {"text":"After breakfast we will transfer to the airport and fly back to Addis Ababa, where this incredible journey in the land of Abyssinia unfortunately comes to an end. Depend on your arrival; you will have a short time shopping in a Grand Market called Merkato. After a fare well dinner party in a traditional restaurant, you will be transferred to the Airport. End of the tour and Departure.",
    "topic":"Fly back to Addis Ababa"}
  ],
  "link": "https://www.ethiopia.travel/sites/default/files/simien_1.jpg",
  "repo": "https://raw.githubusercontent.com/Fthi-S3074641/aksumitetours/master/dist/simien2.jpg"
}, {
  "id": "danakil-depression-tour-3d-2n",
  "title": "Danakil depression tour 3D 2N",
  "price": "$200",
  "image": "danakil",
  "detailes": [
  {"text": "We drive from Mekele to - Dodom. We start early drive to Dodom (at the base of Erta Ale). Leave after an early breakfast, possible at 07:30. Overnight camping at the top of Ertale.",
    "topic": "Mekelle-Drive to Dodom-Volcano"},
  {"text":"Descend from Erta Ale around 9 am Dodom - Hamd Ela. Leave back to Dodom after an early breakfast, if possible at 07:00. You will reach latest at 10:30 am at the camp, time to relax. After drive to reach Hamad Ela, better village with a total population about 500 people. O/n Hamedela( camping)",
    "topic":"Dodom to Hammedele"},
  {"text":"Morning tour Drive to Ragad (Asebo), the place where the localities are mining salt. Look the activity of breaking the salt from the ground, cutting in to rectangular pieces and loading on camels. You drive ahead to Mekelle.",
    "topic":"Hammedele - Mekelle"}
  ],
  "link": "http://blog.michaelrunkel.com/wp-content/uploads/2017/12/Danakil-117.jpg",
  "repo": "https://raw.githubusercontent.com/Fthi-S3074641/aksumitetours/master/dist/danakil.jpg"
}, {
    "id": "aksum-city-tour-1d-1n",
    "title": "Aksum city tour 1D 1N",
    "price": "$600",
    "image": "aksum",
    "detailes": [
		{"text": "It will be a full day visiting the sites of Axum, including the famous obelisks (one that was recently erected after being returned from Italy) and the archeological museum, the Queen of Sheba’s Bath (which supplies water to Axum year-round), Ezana’s enscription, King Kaleb’s tomb, King Bazen’s tomb, and the Queen of Sheba’s Palace.  You can also visit the St. Mary of Zion church, where the Ark of the Covenant is kept.  Men only are allowed to enter the old church.  Unfortunately, no one (except one specially chosen guardian monk) is allowed to enter the chapel where the Ark is kept",
			"topic": "Aksum city tour"}
    ],
    "link": "http://travel2unlimited.com/wp-content/uploads/2014/12/3-24.jpg",
    "repo": "https://raw.githubusercontent.com/Fthi-S3074641/aksumitetours/master/dist/aksum2.jpg"
}, {
  "id": "historic-root-6d-6n",
  "title": "Historic Root 6D 6N",
  "price": "$600",
  "image": "aksum2",
  "detailes": [
  {"text": "You will take a trip to Blue Nile Falls at Fafate meaning ‘’ smoking water ‘’in Amharic .The spectacular falls are 100m wide and plunge 45m ,sending spray high in the air .A short walk and a trip across a17th century bridge give a great close –up view of the falls .Over night Bahirdar / Abay Minch Lodge",
    "topic": "Fly from Addis to Bahirdar"},
  {"text":"In the morning, take a boat trip on Lake Tana to visit some of the monasteries hidden on the islands and shores of this sacred lake; Azuwa Maryam and Ura Kidane Mehret church. After that continuing driving to Gonder.The four-hour drive will take you through rural villages, offering wonderful insight into the Amhara culture. After lunch, explore the sites of Gondar, including a visit to the Royal Enclosure, with six castles and several other buildings. Additionally, visit Fasiledes’s Pool, still used for Timket or Baptism celebrations today, Ras Gimb Palace Museum and the Debre Birhan Selassie church, with the most famous ceiling in Ethiopia.  Overnight in Gonder Goha Hotel    ",
    "topic":"Bahirdar - Gonder"},
  {"text":"Take a flight from Gonder to Lalibela.start your tour of the rock-hewn churches of Lalibela, visiting the North-western Cluster of churches - Bet Medhane Alem, Bet Maryam, Bet Meskel, Bet Danaghel, Bet Mikael & Bet Golgotha.  After lunch, continue with the South-eastern Cluster of churches – Bet Gabriel-Rufael, Bet Merkorios, Bet Amanual, and Bet Abba Libanos.  Finally, you will visit the most famous of all the churches – Bet Giyorgis, constructed in honour of the patron saint of Ethiopia – Saint George.  Overnight in Lalibela /Sora Lodge/.",
    "topic":"Gonder - Lalibela"},
  {"text":"Fly from Lalibela to Aksum and visit the main sites of Aksum. The famous obelisks , archaeological museum, the Queen of Sheba’s Bath (which supplies water to Axum year-round), Ezana’s inscription, King Kaleb’s tomb, and the Queen of Sheba’s Palace as well as  St. Mary of Zion church, where the Ark of the Covenant is kept.  Men only are allowed to enter the old church but possible in the new one for both.  Unfortunately, no one (except one specially chosen guardian monk) is allowed to enter the chapel where the Ark is kept.  Overnight , Axum (Sabean Hotel).",
    "topic":"Lalibela - Aksum"},
  {"text":"After breakfast, drive to visit the ruins of Yeha, dating from the 8th to 7th centuries BC, and thought to be the capital of Ethiopian civilization before Axum.  Afterwards, visit the Debre Damo monastery, where the men (sorry!  No women allowed but you can choose from both.) Must climb up a 18-m rope to enter.  Proceed through the state of Tigray, stopping en-route for a visit to the rock-hewn church of Medhane Alem Adi Kesho. Overnight in Hawzien /Gherealta lodge/",
    "topic":"Aksum - Gherealta"},
  {"text":"In the morning, visit either Abune Yemata Guh or Maryam Korkor.  Both churches involve an approximate one-hour hike but offer commanding views of the surrounding area.  After lunch, continue your visit with the more easily-accessible churches of Abreha we Atsbeha and Cherkos.  Afterwards, proceed driving to Mekele for overnight (Planet Hotel).",
    "topic":"Gherealta - Mekelle"},			
  {"text":"Visit the National Archaeological Museum, where the 3.2 million-year old bones of Lucy (a female Australopithecus aphaeresis skeleton) reside, followed by the Ethnographic Museum, Holy Trinity Cathedral renowned for its stunning stain-glassed windows. If you have full day you may have chance to see the biggest market in Africa Merkato. Evening depart home and end of the tour!",
    "topic":"Fly back to Addis Ababa"}
  ],
  "link": "https://lonelyplanetimages.imgix.net/a/g/hi/t/762402e617775bf0b4a4696b9d17a517-debre-damo.jpg?fit=crop&w=960&h=416",
  "repo": "https://cdn.pixabay.com/photo/2014/01/27/21/57/gonder-253474_960_720.jpg"
}, {
  "id": "lalibela-churches-tour-2d-1n",
  "title": "Lalibela churches tour 2D 1N",
  "price": "$600",
  "image": "lalibela",
  "detailes": [
  {"text": "In the first day,  we will travel from the city of Aksum and spend the night in Lalibela /Sora Lodge/ and prepare for a tour the next day.",
  "topic": "Aksum to Lalibela"},
  {"text": "start your tour of the rock-hewn churches of Lalibela, visiting the North-western Cluster of churches - Bet Medhane Alem, Bet Maryam, Bet Meskel, Bet Danaghel, Bet Mikael & Bet Golgotha.  After lunch, continue with the South-eastern Cluster of churches – Bet Gabriel-Rufael, Bet Merkorios, Bet Amanual, and Bet Abba Libanos.  Finally, you will visit the most famous of all the churches – Bet Giyorgis, constructed in honour of the patron saint of Ethiopia – Saint George.",
    "topic": "Lalibela churches tour"}
  ],
  "link": "https://media.tacdn.com/media/attractions-splice-spp-674x446/06/73/22/d8.jpg",
  "repo": "https://cdn.pixabay.com/photo/2017/02/13/15/35/lalibela-2062954_960_720.jpg"
}, {
  "id": "simien-mountains-tour-2d-1n",
  "title": "Simien Mountains tour 2D 1N",
  "price": "$600",
  "image": "simien",
  "detailes": [
  {"text": "In the first day,  we will travel from the city of Aksum and spend the night around a lodge in Simien mountains and prepare for a tour the next day.",
  "topic": "Aksum to Simien mountains"},
  {"text": "After a hearty breakfast, you’ll set off trekking along the ridge with stunning views over the foothills 800m below. For the first two hours the trail passes through low bush of Giant Heather, soda apple, Abyssinian rose, St John’s Wort and Globe thistle. The highlight of the trek from Sankaber to Geech is Genbar Falls, an incredible 500m sheer drop. From the viewpoint opposite, you can watch the falcons, augur buzzard and lammergeyer bearded vulture soar on the thermals below. From the Genbar falls, the trail passes arable fields, broken by lunch at a somewhat less intimidating and more peaceful waterfall. Klipspringer and bush buck may be seen in the steep rocky and wooded slopes, whilst troops of Gelada Baboons roam the fields for roots. Just before you reach Geech camp site, there is a wonderful opportunity to visit one of the traditional village houses for home roasted coffee and injurra (ask your guide). Geech Camp itself is set on a grassy plateau with stunning sunset views. Walking 7-8hrs / 15km Overnight :Camping",
    "topic": "Simien Mountains tour"}
  ],
	"link": "https://www.zionethiopiatours.com/images/content/large/danakil_depression.jpg",
  "repo": "https://raw.githubusercontent.com/Fthi-S3074641/aksumitetours/master/dist/simien.jpg"
}, {
  "id": "tigrai-churches-tour-5d-4n",
  "title": "Tigrai churches tour 5D 4N",
  "price": "$600",
  "image": "debredamo",
  "detailes": [
  {"text": "The tour includes the main stelea park. These famed granite obelisks are relics of this time and have gained UNESCO World Heritage site status. The tallest , the Great stelea, has fallen and broken in to six massive pieces , but  when standing was 33 meters (108 feet) tall and weighed about five hundred twenty tones and other remarkable pre –Christian monuments . We continue the city tour , visiting the swimming pool of Queen of Sheba , Ezana Inscription , tomb of King Kaleb and his son King Gebremeskel ,Queen of Sheba’s palace ; the legendary ruler of the south. as well as St. Mary Zion church and the Ark of the Covenant. O/n Aksum Sabean Hotel",
    "topic": "Aksum city tour"},		
  {"text":"After breakfast, drive via the dramatic mountain of Adwa to visit the temple of Yeha, dating from the 8th to 7th centuries BC, and thought to be the capital of pre-Aksumite civilization and the museum.  Afterwards, drive another hour to see the famous and oldest monastery of Debre damo and stop on the way in Adigrat for a lunch then drive to Hawzien .O/n Gherealta Lodge",
    "topic":"Aksum  - Gherealta"},
  {"text":"Drive 12km to west of Hawzien to see the famous church of Abune Yemata built by one of the  nine saint, according to the clergy men 6thc A.D ,truly adventure place with a panoramic view and best paintings .O/n Gherealta lodge",
    "topic":"Visit Gherealta churches"},
  {"text":"After breakfast, drive to see mariam Korkor and Daniel Korkor takes more than an hour walking but enjoyable and best view. O/n Gherealta lodge ",
    "topic":"Gherealta curches"},
  {"text":"In the morning visit Abune Abrham church , an hour walking from the main road ,great view ,ancient church and beautiful paintings .On the way back ,visit the oldest, unique church of Abreha we Atsibeha the final rest place of King Ezana and Sizana .Stop in Wukro for lunch, in the afternoon ,visit Yohannse IV museum in Mekelle . O/n Mekelle Planet Hotel",
    "topic":"Gherealta - Mekelle"}
  ],
  "link": "http://ttnotes.com/images/maryam-korkor-rockhewn-churches-of-tigray-5.jpg",
  "repo": "https://raw.githubusercontent.com/Fthi-S3074641/aksumitetours/master/dist/debredamo.jpg"
}]
}
